,,,,,,,,,,,,,,,,,,,,,,,,,,,MP4.11.2.1.1,MP4.11.2.1.2,MP4.11.2.1.3,MP4.11.2.1.4,MP4.11.2.1.5,MP4.11.2.1.6,MP4.11.2.1.7,MP4.11.2.1.8,MP4.11.2.1.9,MP4.11.2.1.10,MP4.11.2.1.11,MP4.11.2.1.12,MP4.11.2.1.13,MP4.11.2.1.14,MP4.11.2.1.15,MP4.11.2.1.16,MP4.11.2.1.17,MP4.11.2.1.18,MP4.11.2.1.19,MP4.11.2.1.20,MP4.11.2.1.21,MP4.11.2.1.22,MP4.11.2.1.23,MP4.11.2.1.24,MP4.11.2.1.25,MP4.11.2.1.26,MP4.11.2.1.27,MP4.11.2.1.28,MP4.11.2.1.29,MP4.11.2.1.30,MP4.11.2.1.37,MP4.11.2.1.31,MP4.11.2.1.38,MP4.11.2.1.32,MP4.11.2.1.33,MP4.11.2.1.34,MP4.11.2.1.35,MP4.11.2.1.36
<#assign datas=o.datas.d1[1..]/>
<#assign indexs=o.indexs.d1/>
<#assign basekeyid="源省际边界扇区标识"/>
<#assign seqnoid="邻区顺序"/>
<@border datas=o.datas.d1 indexs=o.indexs.d1 basekeyid=basekeyid  seqnoid=seqnoid  sep=",">

</@border>