,,,,,,,,,,,MP1.5.2.1.1,MP1.5.2.1.2,MP1.5.2.3.1,MP1.5.2.3.2,MP1.5.2.3.3,MP1.5.2.3.4,MP1.5.2.3.5,MP1.5.2.3.6,MP1.5.2.3.7,MP1.5.2.4.1,MP1.5.2.4.2,MP1.5.2.4.3,MP1.5.2.4.4,MP1.5.2.4.5,MP1.5.2.4.6,MP1.5.2.4.7,MP1.5.2.4.8,MP1.5.2.4.9,MP1.5.2.4.10,MP1.5.2.4.11,MP1.5.2.5.1,MP1.5.2.5.2,MP1.5.2.5.3,MP1.5.2.5.4,MP1.5.2.5.5,MP1.5.2.5.6,MP1.5.2.5.7,MP1.5.2.5.8,MP1.5.2.8.1,MP1.5.2.9.1,MP1.5.2.20.1
时间戳,载扇标识,省份,城市,载扇所属MSC标识,载扇所属MGW标识,载扇所属BSC标识,载扇所属BTS标识,载扇所属扇区标识,载扇所属扇区名称,载波编号,控制信道封装偏置(Timeslot),控制信道速率,导频优先级,接入探测周期,最大接入探测数,接入探测前缀帧长,接入信道最大包长度,扇区接入的最大速率(kbps),最大小区半径(单位:km|mi)(km|mi),射频增益,基带增益,AT开环功率估计(-dB),开环功率估计校正因子(dB),探测功率增量(0.5dB),PCT最小值(1/1024 dB),PCT最大值(1/1024 dB),PCT初始值(1/1024 dB),正常状态下好帧的PCT下降值,无数据状态下的PCT最大增量,DOA反向目标PER(1%),同频软切换增加斜率,同频软切换的导频增加截距,同频软切换的导频去除截距,同频相邻集最大AGE,异频相邻集最大AGE,激活集和候选集的搜索窗口大小,相邻集的搜索窗口大小,剩余集的搜索窗口大小,波段,是否支持自动闭塞载频,反向激活比特偏置
<#assign split=","/>
<#if o.datas["d1"]?size gt 1> 
<#list o.datas.d1[1..] as onearray><#if onearray??><#assign len=onearray?size-1 /><#list 0..len as d>${onearray[d]}<#if d != len>,</#if></#list>
</#if></#list>
</#if>