小区LAC,小区序号,小区CI,小区频段,小区标识,小区BCCH频点,小区BSIC,小区TCH频点,基站经度,基站纬度,基站海拔高度,基站所处位置具体地址,覆盖区域类型,覆盖范围,所属机房,基站设备厂商,基站设备型号,基站站型配置,机柜类型,载波类型,塔桅类型,配置载频数,可用载频数,载频最大发射功率,配置控制信道数,配置业务信道数,SDCCH可用数,天线方位角,天线机械下倾角,天线电子下倾角,天线俯仰角,天线型号,天线类型,天线极化方式,天线挂高,天线增益,水平半功率角,垂直半功率角,设计期别,天线数量,天线调整范围,馈线型号,馈线长度,共用天线,共用馈线,共用平台,跳频模式,小区RA,GPRS开通情况,EDGE开通情况,增强全速率开通情况,采集点标识,是否采集MR,是否城区,是否RRU小区,带室外直放站数量,工程进展,运行状态,网管运行状态,共站属性,共站名称,最后更新时间,所属MSC标识,所属BSC标识,所属BTS标识,厂商标识,SDCCH信道数,TCH总数,所属城市标志
<#if o.datas["d1"]?size gt 1> 
<#list o.datas.d1[1..] as onearray><#if onearray??><#assign len=onearray?size-1 /><#list 0..len as d>${onearray[d]}<#if d != len>,</#if></#list>
</#if></#list>
</#if>