,,,,,,MP2.2.1.4.1,MP2.2.1.4.2,MP2.2.1.4.3,MP2.2.1.4.4,MP2.2.1.4.5,MP2.2.1.4.6
时间戳,基站标识,省份,城市,MSC标识,MGW标识,接入宏分集开关,PN码增量,硬切换最大目标分支数,BSC内硬切换宏分集开关,BSC间硬切换宏分集开关,相邻BSC间硬切换宏分集开关,DTX时长(帧),支持反向SCH16X开关,前向32X SCH开关,反向32X SCH开关,自动闭塞载频目标频点序列,自动闭塞载频闲时开始时间,自动闭塞载频闲时结束时间,前向SCH软切换开关,反向SCH软切换开关,前向SCH激活集初选门限,前向SCH激活集最大分支数,反向SCH激活集判决门限(0.25dB),反向SCH激活集最大分支数,前向SCH变速率开关,反向SCH变速率开关,反向SCH延续功能开关,反向SCH延续分配无限时长开关,前向SCH延续功能开关,同步建立时间延迟,前向发送NAK轮数,反向发送NAK轮数,前向第1轮发送NAK数,前向第2轮发送NAK数,前向第3轮发送NAK数,反向第1轮发送NAK数,反向第2轮发送NAK数,反向第3轮发送NAK数,QoS功能开关,金牌用户前向限制速率,金牌用户反向限制速率,银牌用户前向限制速率,银牌用户反向限制速率,铜牌用户前向限制速率,铜牌用户反向限制速率,数据业务调度开关,数据累积率的平滑周期(帧),SCH申请门限(字节),SCH申请的重试间隔(帧),从active到dormant态的非激活定时器时长(秒),重传帧申请SCH门限(帧),SCH停止延续检测门限(字节),SCH停止延续检测次数(次)
<#assign split=","/>
<#if o.datas["d1"]?size gt 1> 
<#list o.datas.d1[1..] as onearray><#if onearray??><#assign len=onearray?size-1 /><#list 0..len as d>${onearray[d]}<#if d != len>,</#if></#list>
</#if></#list>
</#if>